import React from 'react'

function About() {
    return (
        <div className='container mx-auto max-w-[1320px] my-10'>
            <div>
                <h2 className='text-[25px] text-center '>เกี่ยวกับเรา </h2>
                <p className='mt-4 text-center font-light'>เราคือทีมบริษัทซอฟต์แวร์ ผู้ให้บริการออกแบบและพัฒนาระบบงานดิจิทัล ตั้งแต่ การออกแบบจัดทำเว็บไซต์ รับทำเว็บไซต์ สำหรับธุรกิจ หน่วยงานต่างๆ ที่มีความต้องการเพิ่มศักยภาพภายใน ตลอดจนการออกแบบ รับเขียนโปรแกรมบริหารงาน เพื่อใช้ในการบริหารธุรกิจ เช่น ระบบบริหารการขาย การวิเคราะห์ตลาด การบริหารงานของแผนกต่างๆ การควบคุมการดำเนินงานตามระบบที่มีอยู่เดิม เป็นต้น</p>
            </div>
        </div>
    )
}

export default About